Repository: zabbix-jp/translation
Catalog: frontend/omegat/project_save.tmx
Source language: en_us
Languages: ja

source: " deleted from host
ja: " をホスト

source: "%1$s" found after final bracket.
ja: 最後のブラケットの後に"%1$s"が見つかりました。

source: "%s" must be between 1970.01.01 and 2038.01.18
ja: "%s"は1970.01.01から2038.01.18の間で設定してください

source: "%s" must be between 1970.01.01 and 2038.01.18.
ja: "%s"は1970.01.01から2038.01.18の間で設定してください。

source: "Display OK triggers" needs to be "0" or a positive integer.
ja: "復旧トリガーの表示期間"は"0"かそれ以上の整数を設定してください。

source: "Triggers blink on status change" needs to be "0" or a positive integer.
ja: "トリガー変化時の点滅期間"は"0"かそれ以上の整数を設定してください。

source: %1$d day,
ja: %1$d日,

source: %1$d days,
ja: %1$d日,

source: %1$d scenario
ja: %1$dシナリオ

source: %1$d scenarios
ja: %1$dシナリオ

source: %1$s (year %2$s)
ja: %1$s (%2$s年)

source: %1$s Item
ja: %1$sアイテム

source: %1$s Items
ja: %1$sアイテム

source: %1$s failed login attempt logged.
ja: %1$s回のログイン失敗がログに記録されています。

source: %1$s failed login attempts logged.
ja: %1$s回のログイン失敗がログに記録されています。

source: %2$d of %1$d issue is shown
ja: %1$d件中%2$d件の障害が表示されています

source: %2$d of %1$d issues are shown
ja: %1$d件中%2$d件の障害が表示されています

source: %d device
ja: %dデバイス

source: %d devices
ja: %dデバイス

source: ' does not accept parameters.
ja: ' は許可されていないパラメータです。

source: '%s' found after final bracket.
ja: 最後のブラケットの後に'%s'が見つかりました。

source: (0 - infinitely)
ja: (0 - 無限)

source: (Only Super Admins can create group)
ja: (Zabbix特権管理者のみがグループを作成できます)

source: (Only superadmins can create group)
ja: (Zabbix特権管理者のみがグループを作成できます)

source: (Warning: all linked hosts will be cleared!)
ja: (警告: リンクしているすべてのホストからデータが削除されます！)

source: (in days)
ja: (日)

source: (in sec)
ja: (秒)

source: (min: %4$d, max: %5$d, user macro allowed)
ja: (ユーザーマクロでは最小: %4$d, 最大: %5$d が許可されています)

source: (minimum 60 seconds, 0 - use action default)
ja: (最小60秒、0 - デフォルト設定を利用)

source: (no proxy)
ja: (プロキシなし)

source: (select host first)
ja: (先にホストを選択)

source: *UNKNOWN*
ja: *不明*

source: - all -
ja: - 全て -

source: - all groups -
ja: - すべてのグループ -

source: - other -
ja: - その他 -

source: ----[BULK ACKNOWLEDGE]----
ja: ----[障害対応コメントの一括処理]----

source: 0 or 1
ja: 0または1

source: 1 minute
ja: 1分

source: 10 seconds
ja: 10秒

source: 15 min
ja: 15分

source: 30 seconds
ja: 30秒

source: 3D view
ja: 3D表示

source: 5 min
ja: 5分

source: 5 minutes
ja: 5分

source: 5 seconds
ja: 5秒

source: 500 latest values
ja: 最新500個の値

source: <manual>
ja: <マニュアル>

source: ACTIONS
ja: アクション

source: ALARM ACKNOWLEDGES
ja: アラーム確認

source: API access
ja: APIアクセス

source: API access updated
ja: APIアクセスを更新しました

source: APPLICATIONS
ja: アプリケーション

source: AUDIT ACTIONS
ja: 監査アクション

source: AUDIT LOGS
ja: 監査ログ

source: AUTHENTICATION TO ZABBIX
ja: Zabbixへの認証

source: AVAILABILITY REPORT
ja: 稼働レポート

source: Aborting..
ja: 終了します..

source: Aborting...
ja: 終了します...

source: Absolute difference between last and previous value is < N
ja: 最新値と前回値の絶対値の差 < N

source: Absolute difference between last and previous value is = N
ja: 最新値と前回値の絶対値の差 = N

source: Absolute difference between last and previous value is > N
ja: 最新値と前回値の絶対値の差 > N

source: Absolute difference between last and previous value is NOT N
ja: 最新値と前回値の絶対値の差 NOT N

source: Acceptable SLA
ja: SLAの許容値

source: Acceptable SLA (in %)
ja: SLAの許容値(%)

source: Access denied!
ja: アクセスは拒否されました！

source: Account is blocked for
ja: アカウントは

source: Account is blocked for %s seconds
ja: アカウントは%s秒間ブロックされています

source: Ack
ja: コメントあり

source: Acknowledge
ja: 障害対応コメント

source: Acknowledge added
ja: 障害対応コメントを追加しました

source: Acknowledge alarm by
ja: 障害対応コメントユーザー:

source: Acknowledge and return
ja: コメントを入力して戻る

source: Acknowledge status
ja: 障害対応コメントのステータス

source: Acknowledged
ja: 障害対応済

source: Acknowledged OK events
ja: 対応済み正常イベント

source: Acknowledged PROBLEM events
ja: 対応済み障害イベント

source: Acknowledges
ja: 障害対応コメント

source: Acknowledging disabled
ja: 障害対応コメントは無効に設定されています

source: Action
ja: アクション

source: Action "%1$s" has incorrect value for "esc_period" (minimum %2$s seconds).
ja: アクション"%1$s"の"エスカレーションの間隔"の設定が正しくありません (最小%2$s秒).

source: Action "%1$s" has incorrect value for "esc_period" (minimum %2%s seconds).
ja: アクション"%1$s"の"エスカレーションの間隔"の設定が正しくありません (最小%2%s秒).

source: Action "%s" already exists.
ja: アクション"%s"はすでに存在しています

source: Action "%s" has incorrect value for "esc_period" (minimum 60 seconds).
ja: アクション"%s"の"エスカレーション間隔"の設定が誤っています(最小60秒)。

source: Action "%s" no operations defined.
ja: アクション"%s"に実行内容が設定されていません。

source: Action added
ja: アクションを追加しました

source: Action conditions
ja: アクションの実行条件

source: Action deleted
ja: アクションを削除しました

source: Action operations
ja: アクションの実行内容

source: Action updated
ja: アクションを更新しました

source: Actions
ja: アクション

source: Actions deleted
ja: アクションを削除しました

source: Actions since
ja: 次以降のアクション

source: Activate selected
ja: 選択を有効

source: Activate selected applications?
ja: 選択したアプリケーションを有効にしますか？

source: Activate selected hosts
ja: 選択したホストを有効

source: Activate selected hosts?
ja: 選択したホストを有効にしますか？

source: Active
ja: 有効

source: Active since
ja: 開始日時

source: Active till
ja: 終了日時

source: Add
ja: 追加

source: Add Service
ja: サービスの追加

source: Add comment by
ja: コメントを追加

source: Add element
ja: アイコンの作成

source: Add graph items first
ja: アイテムを1つ以上選択してください

source: Add host
ja: ホストを追加

source: Add link
ja: リンクの追加

source: Add missing
ja: 存在しない場合に追加

source: Add prototype
ja: プロトタイプを追加

source: Add service
ja: サービスを追加

source: Add to
ja: 次に追加

source: Add to Favourites
ja: お気に入りに追加

source: Add to favourites
ja: お気に入りに追加

source: Add to favourites.
ja: お気に入りに追加。

source: Add to group
ja: グループに追加

source: Add to host group
ja: ホストグループに追加

source: Add to host groups
ja: ホストグループに追加

source: Add to host groups:
ja: ホストグループに追加:

source: Added
ja: 追加

source: Added host group
ja: ホストグループを追加しました

source: Added new application
ja: 新規アプリケーションを追加しました

source: Added new host
ja: 新規ホストを追加しました

source: Added new item
ja: 新規アイテムを追加しました

source: Added new media type
ja: メディアタイプを追加しました

source: Added trigger
ja: トリガーを追加しました

source: Additional parameters
ja: 追加パラメータ

source: Administration
ja: 管理

source: Advanced labels
ja: 拡張ラベル

source: Age
ja: 経過時間

source: Age less than
ja: 表示期間

source: Age less than %s
ja: 表示期間 %s

source: Agent
ja: エージェント

source: Agent interfaces
ja: エージェントのインターフェース

source: Agent or SNMP or JMX or IPMI interface
ja: エージェント、SNMP、JMX、IPMIインターフェース

source: Aggregated
ja: 履歴データの表示

source: Aggregated periods count
ja: 過去に遡る期間

source: Alias
ja: エイリアス

source: Align icons
ja: グリッドに揃える

source: All
ja: 全て

source: All groups
ja: すべてのグループ

source: All links should have "Name" and "URL" specified
ja: すべてのリンクに"名前"と"URL"を設定する必要があります

source: All nodes
ja: すべてのノード

source: Allowed chars: "a-z" and "."
ja: 利用できる文字: "a-z"および"."

source: Allowed chars: "a-z" and ".".
ja: 利用できる文字: "a-z"および"."。

source: Allowed hosts
ja: 許可されたホスト

source: Allowed length is %4$d characters.
ja: %4$d文字以内で設定してください。

source: Allowed length is 2048 characters.
ja: 2048文字以内で設定してください。

source: An action type with description
ja: アクションタイプ名

source: An error occurred on the server while parsing the JSON text.
ja: JSONテキストのパース中にサーバーでエラーが発生しました。

source: An item key must be used in trigger expression
ja: トリガーの条件式にはアイテムのキーを利用する必要があります

source: An item with the Key
ja: アイテムのキー

source: Any
ja: すべて

source: Any character string included
ja: いずれかの文字列が含まれる

source: Application
ja: アプリケーション

source: Application "%1$s" already exists for host "%2$s".
ja: アプリケーション"%1$s"はホスト"%2$s"にすでに存在します。

source: Application "%1$s" already exists.
ja: アプリケーション"%1$s"はすでに存在します。

source: Application "%1$s" used by scenario "%2$s" and can't be deleted.
ja: アプリケーション"%1$s"はシナリオ"%2$s"に利用されているため削除できません。

source: Application "%1$s:%2$s" created.
ja: アプリケーション"%1$s:%2$s"を作成しました。

source: Application "%1$s:%2$s" updated.
ja: アプリケーション"%1$s:%2$s"を更新しました。

source: Application [%1$s:%2$s] updated.
ja: アプリケーション[%1$s:%2$s]を更新しました。

source: Application [%1$s] deleted
ja: アプリケーション[%1$s]を削除しました。

source: Application [%1$s] unlinked.
ja: アプリケーション[%1$s]のリンクを削除しました。

source: Application added
ja: アプリケーションを追加しました

source: Application deleted
ja: アプリケーションを削除しました

source: Application error.
ja: アプリケーションエラー。

source: Application updated
ja: アプリケーションを更新しました

source: Application with ID "%1$s" is not available on "%2$s".
ja: "%2$s"にID"%1$s"を持つアプリケーションは利用できません。

source: Applications
ja: アプリケーション

source: Apply
ja: 適用

source: Approach
ja: メンテナンス待ち

source: Approaching
ja: メンテナンス待ち

source: Apr
ja: 4月

source: April
ja: 4月

source: Are you sure you want perform this action?
ja: この操作を実行しても良いですか？

source: Are you sure you want to delete
ja: 次の件数のマクロを削除します

source: Area size
ja: エリアサイズ

source: Area type
ja: エリアタイプ

source: As is
ja: なし

source: As plain text
ja: プレーンテキスト

source: Asset Tag
ja: 資産タグ

source: Asset tag
ja: 資産タグ

source: At
ja: 開始時刻

source: At (hour:minute)
ja: 開始時刻 (時:分)

source: At least one host or group should be selected
ja: 少なくとも1つのホストまたはグループを選択する必要があります

source: At least one host or group should be selected.
ja: 少なくとも1つ以上のホストまたはホストグループを選択する必要があります。

source: At least one item must be present in the trigger expression.
ja: トリガーの条件式には少なくとも1つのアイテムが必要です

source: At least one maintenance period must be created
ja: 少なくとも1つのメンテナンス期間を作成する必要があります

source: At least one maintenance period must be created.
ja: 少なくとも1つ以上のメンテナンス期間を作成する必要があります。

source: At least one of MySQL, PostgreSQL, Oracle, SQLite3 or IBM DB2 should be supported
ja: MySQL、PostgreSQL、Oracle、SQLite3、IBM DB2のいずれかがサポートされている必要があります

source: Audit
ja: 監査

source: Audit actions
ja: 監査アクション

source: Audit logs
ja: 監査ログ

source: Aug
ja: 8月

source: August
ja: 8月

source: Authentication
ja: 認証

source: Authentication algorithm
ja: 認証アルゴリズム

source: Authentication method
ja: 認証方式

source: Authentication method changed to HTTP
ja: 認証方式をHTTPに変更

source: Authentication method changed to HTTP.
ja: 認証方式をHTTPに変更。

source: Authentication method changed to LDAP
ja: 認証方式をLDAPに変更

source: Authentication method changed to LDAP.
ja: 認証方式をLDAPに変更。

source: Authentication method changed to Zabbix internal
ja: 認証方式をZabbix内部データベースに変更

source: Authentication to Zabbix
ja: Zabbixへの認証

source: Auto registration
ja: 自動登録

source: Auto-login
ja: 自動ログイン (1ヶ月)

source: Auto-logout (min 90 seconds)
ja: 自動ログアウト (最低90秒)

source: Automatic
ja: 自動

source: Automatic icon mapping
ja: アイコンの自動マッピング

source: Automatic icon selection
ja: アイコンの自動選択

source: Availability
ja: エージェントの状態

source: Availability report
ja: 稼働レポート

source: Available
ja: 利用可能

source: Average
ja: 軽度の障害

source: Average by
ja: 次による平均

source: Average problem
ja: 一般的な障害

source: Average value of a period T is < N
ja: 期間Tの値の平均値 < N

source: Average value of a period T is = N
ja: 期間Tの値の平均値 = N

source: Average value of a period T is > N
ja: 期間Tの値の平均値is > N

source: Average value of a period T is NOT N
ja: 期間Tの値の平均値 NOT N

source: Axis side
ja: 軸の位置

source: BACK
ja: 戻る

source: Back
ja: 戻る

source: Background
ja: 背景

source: Background image
ja: 背景のイメージ

source: Bar reports
ja: バーレポート

source: Basic authentication
ja: Basic認証

source: Blinking
ja: 点滅

source: Blocked
ja: ブロックしました

source: Bold line
ja: 太線

source: Boolean
ja: ブール型

source: Both passwords must be equal.
ja: パスワードが一致していません。

source: Bottom
ja: 下

source: Brighten
ja: 明るく

source: Bulk acknowledge
ja: 障害対応コメントの一括処理

source: By host
ja: ホストごと

source: By trigger template
ja: トリガーテンプレートごと

source: CONFIGURATION OF ACTIONS
ja: アクションの設定

source: CONFIGURATION OF APPLICATIONS
ja: アプリケーションの設定

source: CONFIGURATION OF AUTHENTICATION
ja: 認証の設定

source: CONFIGURATION OF DISCOVERY
ja: ディスカバリの設定

source: CONFIGURATION OF DISCOVERY RULE
ja: ディスカバリルールの設定

source: CONFIGURATION OF DISCOVERY RULES
ja: ディスカバリルールの設定

source: CONFIGURATION OF GRAPH PROTOTYPES
ja: グラフのプロトタイプの設定

source: CONFIGURATION OF GRAPHS
ja: グラフの設定

source: CONFIGURATION OF GUI
ja: GUIの設定

source: CONFIGURATION OF HOST GROUPS
ja: ホストグループの設定

source: CONFIGURATION OF HOSTS
ja: ホストの設定

source: CONFIGURATION OF HOUSEKEEPER
ja: Housekeeperの設定

source: CONFIGURATION OF ICON MAPPING
ja: アイコンのマッピングの設定

source: CONFIGURATION OF IMAGES
ja: イメージの設定

source: CONFIGURATION OF IT SERVICES
ja: ITサービスの設定

source: CONFIGURATION OF ITEM PROTOTYPES
ja: アイテムのプロトタイプの設定

source: CONFIGURATION OF ITEMS
ja: アイテムの設定

source: CONFIGURATION OF MACROS
ja: マクロの設定

source: CONFIGURATION OF MAINTENANCE PERIODS
ja: メンテナンス期間の設定

source: CONFIGURATION OF MEDIA TYPES
ja: メディアタイプの設定

source: CONFIGURATION OF NETWORK MAPS
ja: ネットワークマップの設定

source: CONFIGURATION OF NODES
ja: ノードの設定

source: CONFIGURATION OF PROXIES
ja: プロキシの設定

source: CONFIGURATION OF REGULAR EXPRESSIONS
ja: 正規表現の設定

source: CONFIGURATION OF SCREEN
ja: スクリーンの設定

source: CONFIGURATION OF SCREENS
ja: スクリーンの設定

source: CONFIGURATION OF SCRIPTS
ja: スクリプトの設定

source: CONFIGURATION OF SLIDE SHOWS
ja: スライドショーの設定

source: CONFIGURATION OF TEMPLATES
ja: テンプレートの設定

source: CONFIGURATION OF TRIGGER DISPLAYING OPTIONS
ja: トリガー表示オプションの設定

source: CONFIGURATION OF TRIGGER PROTOTYPES
ja: トリガーのプロトタイプの設定

source: CONFIGURATION OF TRIGGER SEVERITIES
ja: トリガー深刻度の設定

source: CONFIGURATION OF TRIGGERS
ja: トリガーの設定

source: CONFIGURATION OF USER
ja: ユーザーの設定

source: CONFIGURATION OF USER GROUP
ja: ユーザーグループの設定

source: CONFIGURATION OF USERS AND USER GROUPS
ja: ユーザーとユーザーグループの設定

source: CONFIGURATION OF VALUE MAPPING
ja: 値のマッピングの設定

source: CONFIGURATION OF WEB MONITORING
ja: ウェブ監視の設定

source: CONFIGURATION OF WORKING TIME
ja: ワーキングタイムの設定

source: CONFIGURATION OF ZABBIX
ja: Zabbixの設定

source: Calculate SLA
ja: SLAの算出

source: Calculate SLA, acceptable SLA (in %)
ja: SLAの計算、SLAの許容値(%)

source: Calculated
ja: 計算

source: Calculated permissions
ja: 有効な権限

source: Callback
ja: コールバック

source: Can not create new element
ja: 新規要素を作成できません

source: Can not find objects with name
ja: そのような名前を持ったオブジェクトは存在しません

source: Can not use multiple host items for template graph
ja: テンプレートのグラフには複数のホストのアイテムを使用できません

source: Can't add group
ja: グループを追加できません

source: Can't delete media types
ja: メディアタイプを削除できません

source: Can't delete user medias
ja: ユーザーのメディアを削除できません

source: Can't format Tree
ja: ツリーをフォーマットできません

source: Can't insert media types
ja: メディアタイプを追加できません

source: Can't insert user medias
ja: ユーザーのメディアを追加できません

source: Can't link template
ja: テンプレートをリンクできません

source: Can't read script response, check connection
ja: スクリプトのレスポンスを受信できません。コネクションを確認してください

source: Can't remove group
ja: グループを削除できません

source: Can't remove macro
ja: マクロを削除できません

source: Can't remove macros
ja: マクロを削除できません

source: Can't send command, check connection
ja: コマンドを送信できません。コネクションを確認してください

source: Can't unlink groups
ja: グループのリンクを削除できません

source: Can't unlink template
ja: テンプレートのリンクを削除できません

source: Can't update media types
ja: メディアタイプを更新できません

source: Can't update user medias
ja: ユーザーのメディアを更新できません

source: Canada (136 characters)
ja: カナダ (136文字)

source: Cancel
ja: キャンセル

source: Cannot acknowledge event
ja: イベントの障害対応コメントを入力できません

source: Cannot add action
ja: アクションを追加できません

source: Cannot add application
ja: アプリケーションを追加できません

source: Cannot add dependency from a host to a template.
ja: ホストからテンプレートへの依存関係は作成できません

source: Cannot add dependency from trigger "%1$s:%2$s" to non existing trigger "%3$s:%4$s".
ja: トリガー"%1$s:%2$s"から存在しないトリガー"%3$s:%4$s"への依存関係を追加できません。

source: Cannot add discovery rule
ja: ディスカバリのルールを追加できません

source: Cannot add graph
ja: グラフを追加できません

source: Cannot add group
ja: グループを追加できません

source: Cannot add host
ja: ホストを追加できません

source: Cannot add host group.
ja: ホストグループを追加できません

source: Cannot add image
ja: イメージを追加できません

source: Cannot add image.
ja: イメージを追加できません。

source: Cannot add item
ja: アイテムを追加できません

source: Cannot add macro
ja: マクロを追加できません

source: Cannot add macro.
ja: マクロを追加できません

source: Cannot add maintenance
ja: メンテナンスを追加できません

source: Cannot add media type
ja: メディアタイプを追加できません

source: Cannot add more than one item with type "Graph sum"
ja: グラフの合計値は2つ以上設定できません

source: Cannot add more than one item with type "Graph sum" on graph "%1$s".
ja: グラフ"%1$s"にグラフの合計値は2つ以上設定できません。

source: Cannot add network map
ja: ネットワークマップを追加できません

source: Cannot add new application
ja: 新規アプリケーションを追加できません

source: Cannot add new application.
ja: 新規アプリケーションを追加できません

source: Cannot add node
ja: ノードを追加できません

source: Cannot add proxy
ja: プロキシを追加できません

source: Cannot add regular expression
ja: 正規表現を追加できません

source: Cannot add scenario
ja: シナリオを追加できません

source: Cannot add screen
ja: スクリーンを追加できません

source: Cannot add script
ja: スクリプトを追加できません

source: Cannot add service
ja: サービスを追加できません

source: Cannot add slide show
ja: スライドショーを追加できません

source: Cannot add slideshow
ja: スライドショーを追加できません

source: Cannot add template
ja: テンプレートを追加できません

source: Cannot add trigger
ja: トリガーを追加できません

source: Cannot add user
ja: ユーザーを追加できません

source: Cannot add user.
ja: ユーザーを追加できません。

source: Cannot add users.
ja: ユーザーを追加できません

source: Cannot add value map
ja: 値のマッピングを追加できません

source: Cannot change authentication method to HTTP
ja: 認証方式をHTTPに変更できません

source: Cannot change authentication method to LDAP
ja: 認証方式をLDAPに変更できません

source: Cannot change authentication method to LDAP.
ja: 認証方式をLDAPに変更できません。

source: Cannot change authentication method to Zabbix internal
ja: 認証方式をZabbix内部データベースに変更できません

source: Cannot change authentication method to Zabbix internal.
ja: 認証方式をZabbix内部データベースに変更できません。

source: Cannot change template for Screen "%s".
ja: スクリーン"%s"のテンプレートを変更できません。

source: Cannot changed authentication method to HTTP
ja: 認証方式をHTTPに変更できません

source: Cannot changed authentication method to HTTP.
ja: 認証方式をHTTPに変更できません。

source: Cannot clear history
ja: ヒストリを削除できません

source: Cannot clone graph prototypes.
ja: グラフのプロトタイプを複製できません

source: Cannot clone item prototypes.
ja: アイテムのプロトタイプを複製できません

source: Cannot clone trigger prototypes.
ja: トリガーのプロトタイプを複製できません

source: Cannot connect to Zabbix server
ja: Zabbixサーバーに接続できません

source: Cannot connect to the trapper port of zabbix server daemon, but it should be available to run the script.
ja: ZabbixサーバーデーモンのTrapperポートに接続できません。スクリプトを実行するためには適切に設定を行ってください。

source: Cannot copy graphs
ja: グラフをコピーできません

source: Cannot copy items
ja: アイテムをコピーできません

source: Cannot copy trigger "%1$s:%2$s", because it has multiple hosts in the expression.
ja: 条件式に複数のホストが利用されているため、トリガー"%1$s:%2$s"をコピーできません。

source: Cannot create another database connection.
ja: データベースへのコネクションを作成できません。

source: Cannot create circular dependencies.
ja: 循環する依存関係は作成できません。

source: Cannot create dependency
ja: 依存関係を作成できません

source: Cannot create dependency on trigger itself.
ja: 自身に対する依存関係は作成できません。

source: Cannot create discovery rule
ja: ディスカバリルールを作成できません

source: Cannot create group without name.
ja: 名前がないグループは作成できません。

source: Cannot create host group.
ja: ホストグループを作成できません。

source: Cannot create icon map
ja: アイコンのマッピングを作成できません

source: Cannot create icon maps with identical name "%s".
ja: "%s"と同名のアイコンのマッピングは作成できません。

source: Cannot create map "%s".
ja: マップ"%s"を作成できません。

source: Cannot create new element
ja: 新しい要素を作成できません

source: Cannot create screen.
ja: スクリーンを作成できません。

source: Cannot delete %1$s internal user "%2$s", try disabling that user.
ja: %1$sインターナルユーザー"%2$s"を削除できません。ユーザーを無効にします。

source: Cannot delete Zabbix internal user "%1$s", try disabling that user.
ja: Zabbixユーザー"%1$s"を削除できません。ユーザーを無効に設定してください。

source: Cannot delete action
ja: アクションを削除できません

source: Cannot delete actions
ja: アクションを削除できません

source: Cannot delete application
ja: アプリケーションを削除できません

source: Cannot delete dependency
ja: 依存関係を削除できません

source: Cannot delete discovery rule
ja: ディスカバリのルールを削除できません

source: Cannot delete discovery rules
ja: ディスカバリルールを削除できません

source: Cannot delete graph
ja: グラフを削除できません

source: Cannot delete graph prototype
ja: グラフのプロトタイプを削除できません

source: Cannot delete graph prototype.
ja: グラフのプロトタイプを削除できません。

source: Cannot delete graph.
ja: グラフを削除できません

source: Cannot delete graphs
ja: グラフを削除できません

source: Cannot delete graphs created by low level discovery.
ja: ローレベルディスカバリによって作成されたグラフは削除できません。

source: Cannot delete group
ja: グループを削除できません

source: Cannot delete host
ja: ホストを削除できません

source: Cannot delete host group.
ja: ホストグループを削除できません

source: Cannot delete icon map
ja: アイコンのマッピングを削除できません

source: Cannot delete image
ja: イメージを削除できません

source: Cannot delete inventory.
ja: インベントリを削除できません

source: Cannot delete item
ja: アイテムを削除できません

source: Cannot delete items
ja: アイテムを削除できません

source: Cannot delete items created by low level discovery.
ja: ローレベルディスカバリによって作成されたアイテムは削除できません。

source: Cannot delete macros
ja: マクロを削除できません

source: Cannot delete maintenance
ja: メンテナンスを削除できません

source: Cannot delete media type
ja: メディアタイプを削除できません

source: Cannot delete network map
ja: ネットワークマップを削除できません

source: Cannot delete node
ja: ノードを削除できません

source: Cannot delete proxy
ja: プロキシを削除できません

source: Cannot delete regular expression
ja: 正規表現を削除できません

source: Cannot delete regular expressions
ja: 正規表現を削除できません

source: Cannot delete scenario
ja: シナリオを削除できません

source: Cannot delete screen
ja: スクリーンを削除できません

source: Cannot delete script
ja: スクリプトを削除できません

source: Cannot delete scripts.
ja: スクリプトを削除できません。

source: Cannot delete selected actions
ja: 選択したアクションを削除できません。

source: Cannot delete service
ja: サービスを削除できません

source: Cannot delete slide show
ja: スライドショーを削除できません

source: Cannot delete slideshow
ja: スライドショーを削除できません

source: Cannot delete template
ja: テンプレートを削除できません

source: Cannot delete templated graphs
ja: テンプレートのグラフを削除できません

source: Cannot delete templated graphs.
ja: テンプレートのグラフを削除できません。

source: Cannot delete templated item.
ja: テンプレートのアイテムを削除できません

source: Cannot delete templated items
ja: テンプレートのアイテムを削除できません

source: Cannot delete templated items.
ja: テンプレートのアイテムを削除できません

source: Cannot delete templated trigger "%1$s:%2$s".
ja: テンプレートのトリガー"%1$s:%2$s"を削除できません

source: Cannot delete templated trigger [%1$s:%2$s]
ja: テンプレートのトリガー[%1$s:%2$s]を削除できません

source: Cannot delete trigger
ja: トリガーを削除できません

source: Cannot delete trigger prototype
ja: トリガープロトタイプを削除できません

source: Cannot delete trigger.
ja: トリガーを削除できません

source: Cannot delete triggers
ja: トリガーを削除できません

source: Cannot delete triggers created by low level discovery.
ja: ローレベルディスカバリによって作成されたトリガーは削除できません。

source: Cannot delete user
ja: ユーザーを削除できません

source: Cannot delete user media.
ja: ユーザーのメディアを削除できません

source: Cannot delete user medias
ja: ユーザーのメディアを削除できません

source: Cannot delete value map
ja: 値のマッピングを削除できません

source: Cannot deleted screen
ja: スクリーンを削除できません

source: Cannot disable media type
ja: メディアタイプを無効にできません

source: Cannot display more than one item with type "Graph sum".
ja: グラフの合計値は2つ以上表示できません。

source: Cannot enable media type
ja: メディアタイプを有効にできません

source: Cannot find background image
ja: 背景イメージが見つかりません

source: Cannot find background image "%1$s" used in exported map "%2$s".
ja: エクスポートされたマップ"%2$s"で利用されている背景イメージ"%1$s"が見つかりません。

source: Cannot find background image "%1$s" used in map "%2$s".
ja: マップ"%2$s"で利用されている背景画像"%1$s"が見つかりません。

source: Cannot find background image for map "%1$s.
ja: マップ"%1$sの背景イメージが見つかりません。

source: Cannot find graph
ja: グラフが見つかりません

source: Cannot find graph "%1$s" used in exported screen "%2$s".
ja: エクスポートされたスクリーン"%2$s"で利用されているグラフ"%1$s"が見つかりません。

source: Cannot find graph "%1$s" used in screen "%2$s".
ja: スクリーン"%2$s"で利用されているグラフ"%1$s"が見つかりません。

source: Cannot find group "%1$s" used in map "%2$s".
ja: マップ"%2$s"で利用されているグループ"%1$s"が見つかりません。

source: Cannot find group "%1$s" used in map %2$s".
ja: マップ"%2$s"で利用されているグループ"%1$s"が見つかりません。

source: Cannot find group "%1$s" used in screen "%2$s".
ja: スクリーン"%2$s"で利用されているグループ"%1$s"が見つかりません。

source: Cannot find host
ja: ホストが見つかりません

source: Cannot find host "%1$s" used in exported map "%2$s".
ja: エクスポートされたマップ"%2$s"で利用されているホスト"%1$s"が見つかりません。

source: Cannot find host "%1$s" used in exported screen "%2$s".
ja: エクスポートされたスクリーン"%2$s"で利用されているホスト"%1$s"が見つかりません。

source: Cannot find host "%1$s" used in map "%2$s".
ja: マップ"%2$s"で利用されているホスト"%1$s"が見つかりません。

source: Cannot find host "%1$s" used in map %2$s".
ja: マップ"%2$s"で利用されているホスト"%1$s"が見つかりません。
